
/* Class = "NSTextFieldCell"; title = "Profile image shape:"; ObjectID = "2Ow-Yx-s04"; */
"2Ow-Yx-s04.title" = "Profile image shape:";

/* Class = "NSTextFieldCell"; title = "lel"; ObjectID = "Kxo-Ti-pvE"; */
"Kxo-Ti-pvE.title" = "lel";

/* Class = "NSTextFieldCell"; title = "Main window style:"; ObjectID = "QpO-pi-n3U"; */
"QpO-pi-n3U.title" = "Main window style:";

/* Class = "NSButtonCell"; title = "Show a Tox icon in the menu bar"; ObjectID = "SAN-aS-PWz"; */
"SAN-aS-PWz.title" = "Show a Tox icon in the menu bar";

/* Class = "NSTextFieldCell"; title = "End tab-completed names with"; ObjectID = "UML-PV-UMM"; */
"UML-PV-UMM.title" = "End tab-completed names with";

/* Class = "NSButtonCell"; title = "Show friends' IP addresses (when available)"; ObjectID = "UkI-1X-Hki"; */
"UkI-1X-Hki.title" = "Show friends' IP addresses (when available)";

/* Class = "NSTextFieldCell"; title = "(placeholder: Looks like this:)"; ObjectID = "f7H-Sa-Irc"; */
"f7H-Sa-Irc.title" = "(placeholder: Looks like this:)";

/* Class = "NSButtonCell"; title = "Gradient Button"; ObjectID = "iav-uA-cxq"; */
"iav-uA-cxq.title" = "Gradient Button";
